<?php

include("Templates/Plus/pmenu.tpl");

?>



اگر بازیکنی که دعوت کرده اید در بازی برای خود اکانتی ساخته 

و دهکدۀ دومی برای خود بسازد برای شما سکۀ طلای <?php echo NAME_FA?> جایزه 

داده 

خواهد شد که قادر به استفاده از این سکه های طلای  <?php echo NAME_FA?> 

مانند سکه های طلای  <?php echo NAME_FA?> خریداری 

شده خواهید بود.

<br><br>



برای اینکار می توانید افراد دیگر را از طریق ایمیل دعوت 

کنید 

و یا لینک دعوت خود را برای آنها ارسال کنید.

<br><br>



لینک ارجاع شخصی (لینک دعوت):

<br><br>

<br><font color="red" style="bold">این قسمت غیر فعال است</font>


<p>به محض اینکه بازیکن دعوت شده از طرف شما دهکدۀ <b>2</b> خود را 

بنا کرد، برای شما <img src="img/x.gif" class="gold" alt="سکۀ طلای  <?php echo NAME_FA?>"><b>50</b> داده خواهد شد.</p>
